{
  "en" : [
    {
      "text": "Genius is one percent inspiration and ninety-nine percent perspiration.",
      "author": "Thomas Edison"
    },
    {
      "text": "You can observe a lot just by watching.",
      "author": "Yogi Berra"
    },
    {
      "text": "A house divided against itself cannot stand.",
      "author": "Abraham Lincoln"
    },
    {
      "text": "Difficulties increase the nearer we get to the goal.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "text": "Fate is in your hands and no one elses",
      "author": "Byron Pulsifer"
    },
    {
      "text": "Be the chief but never the lord.",
      "author": "Lao Tzu"
    },
    {
      "text": "Nothing happens unless first we dream.",
      "author": "Carl Sandburg"
    },
    {
      "text": "Well begun is half done.",
      "author": "Aristotle"
    },
    {
      "text": "Life is a learning experience, only if you learn.",
      "author": "Yogi Berra"
    },
    {
      "text": "Self-complacency is fatal to progress.",
      "author": "Margaret Sangster"
    },
    {
      "text": "Peace comes from within. Do not seek it without.",
      "author": "Buddha"
    },
    {
      "text": "What you give is what you get.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "We can only learn to love by loving.",
      "author": "Iris Murdoch"
    },
    {
      "text": "Life is change. Growth is optional. Choose wisely.",
      "author": "Karen Clark"
    },
    {
      "text": "You'll see it when you believe it.",
      "author": "Wayne Dyer"
    },
    {
      "text": "Today is the tomorrow we worried about yesterday.",
      "author": null
    },
    {
      "text": "It's easier to see the mistakes on someone else's paper.",
      "author": null
    },
    {
      "text": "Every man dies. Not every man really lives.",
      "author": null
    }
  ],

  "ru" : [
    {
      "text": "Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.",
      "author": "Области тьмы"
    },
    {
      "text": "Все мы гении. Но если вы будете судить рыбу по её способности взбираться на дерево, она проживёт всю жизнь, считая себя дурой.",
      "author": "Альберт Эйнштейн"
    },
    {
      "text": "Не бывает безвыходных ситуаций. Бывают ситуации, выход из которых тебя не устраивает.",
      "author": "Наруто"
    },
    {
      "text": "Нужно иметь что-то общее, чтобы понимать друг друга, и чем-то отличаться, чтобы любить друг друга.",
      "author": "Поль Жеральди"
    },
    {
      "text": "Жизнь состоит не в том, чтобы найти себя. Жизнь состоит в том, чтобы создать себя.",
      "author": "Джордж Бернард Шоу"
    },
    {
      "text": "Они научили меня ценить верность... И никогда не забывать о тех, кого любишь.",
      "author": "Хатико"
    },
    {
      "text": "... самый страшный гнев, гнев бессилия.",
      "author": "Михаил Булгаков"
    },
    {
      "text": "Пишите код так, как будто сопровождать его будет склонный к насилию психопат, который знает, где вы живете",
      "author": "Стив Макконнелл"
    },
    {
      "text": "Сложность программы растет до тех пор, пока не превысит способности программиста",
      "author": "Артур Блох. Законы Мэрфи"
    },
      {
      "text": "Ходить по воде и разрабатывать программы, следуя ТЗ, очень просто… если они заморожены",
      "author": "И. Берард"
    }
  ]
}

